
/* Class = "NSWindow"; title = "Povezovanje računa"; ObjectID = "5"; */
"5.title" = "Povezovanje računa";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "59"; */
"59.title" = "Geslo:";

/* Class = "NSButtonCell"; title = "Zapomni si geslo"; ObjectID = "61"; */
"61.title" = "Zapomni si geslo";

/* Class = "NSButtonCell"; title = "V redu"; ObjectID = "62"; */
"62.title" = "V redu";

/* Class = "NSButtonCell"; title = "Prekliči"; ObjectID = "63"; */
"63.title" = "Prekliči";

/* Class = "NSTextFieldCell"; title = "Račun:"; ObjectID = "64"; */
"64.title" = "Račun:";

/* Class = "NSTextFieldCell"; title = "Vnesite svoje geslo."; ObjectID = "68"; */
"68.title" = "Vnesite svoje geslo.";
